Repository: Clayton630/QuartzNotch
Catalog: QuartzNotch/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, es, fr, hu, it, ko, pl, pt_br, ru, tr, uk, zh_hans

source: Request Full Disk Access
ar: طلب الوصول الكامل إلى القرص
cs: Požádejte o úplný přístup k disku
de: Fordern Sie vollständigen Festplattenzugriff an
es: Solicitar acceso completo al disco
fr: Demander un accès complet au disque
hu: Teljes lemezhozzáférés kérése
it: Richiedi l'accesso completo al disco
ko: 전체 디스크 액세스 요청
pl: Poproś o pełny dostęp do dysku
pt_br: Solicitar acesso total ao disco
ru: Запросить полный доступ к диску
tr: Tam Disk Erişimi İste
uk: Запит на повний доступ до диска
zh_hans: 请求完整磁盘访问

source: Reset
ar: إعادة تعيين
cs: Resetovat
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
hu: Visszaállítás
it: Ripristina
ko: 재설정
pl: Resetuj
pt_br: Redefinir
ru: Сбросить
tr: Sıfırla
uk: Скинути
zh_hans: 重置

source: Reset Duration
ar: إعادة تعيين المدة
cs: Resetovat trvání
de: Dauer zurücksetzen
es: Restablecer duración
fr: Durée de réinitialisation
hu: Időtartam visszaállítása
it: Reimposta durata
ko: 재설정 기간
pl: Zresetuj czas trwania
pt_br: Redefinir duração
ru: Сбросить продолжительность
tr: Süreyi Sıfırla
uk: Скинути тривалість
zh_hans: 重置持续时间

source: Reset to Defaults
ar: إعادة التعيين إلى الإعدادات الافتراضية
cs: Obnovit výchozí
de: Auf Standard zurücksetzen
es: Restablecer los valores predeterminados
fr: Réinitialiser aux valeurs par défaut
hu: Állítsa vissza az alapértelmezett értékeket
it: Ripristina le impostazioni predefinite
ko: 기본값으로 재설정
pl: Przywróć ustawienia domyślne
pt_br: Redefinir para os padrões
ru: Сброс к настройкам по умолчанию
tr: Varsayılanlara Sıfırla
uk: Скинути до значень за замовчуванням
zh_hans: 重置为默认值

source: Restart
ar: إعادة تشغيل
cs: Restartovat
de: Neustarten
es: Reiniciar
fr: Redémarrer
hu: Indítsa újra
it: Riavvia
ko: 재시작
pl: Uruchom ponownie
pt_br: Reiniciar
ru: Перезапуск
tr: Yeniden başlat
uk: Перезапустіть
zh_hans: 重启

source: Restart Quartz Notch
ar: أعد تشغيل Quartz Notch
cs: Restartovat Quartz Notch
de: Quartz Notch neu starten
es: Reiniciar Quartz Notch
fr: Redémarrer Quartz Notch
hu: Indítsa újra a Quartz Notch-t
it: Riavvia Quartz Notch
ko: Quartz Notch 재시작
pl: Uruchom ponownie Quartz Notch
pt_br: Reinicie Quartz Notch
ru: Перезапустите Quartz Notch.
tr: Quartz Notch'u yeniden başlat
uk: Перезапустіть Quartz Notch
zh_hans: 重启 Quartz Notch

source: Restart QuartzNotch to apply language changes.
ar: أعد تشغيل QuartzNotch لتطبيق اللغة.
cs: Restartujte QuartzNotch, aby se jazyk použil.
de: Starte QuartzNotch neu, um die Sprache anzuwenden.
es: Reinicia QuartzNotch para aplicar el idioma.
fr: Redémarrez QuartzNotch pour appliquer la langue.
hu: Indítsd újra a QuartzNotchot a nyelv alkalmazásához.
it: Riavvia QuartzNotch per applicare la lingua.
ko: 언어를 적용하려면 QuartzNotch를 다시 시작하세요.
pl: Uruchom QuartzNotch ponownie, aby zastosować język.
pt_br: Reinicie o QuartzNotch para aplicar o idioma.
ru: Перезапустите QuartzNotch, чтобы применить язык.
tr: Dili uygulamak için QuartzNotch’u yeniden başlat.
uk: Перезапустіть QuartzNotch, щоб застосувати мову.
zh_hans: 重启 QuartzNotch 以应用语言。

source: Running
ar: جري
cs: Běží
de: Läuft
es: Ejecutándose
fr: En cours d'exécution
hu: Futás
it: In esecuzione
ko: 실행 중
pl: Uruchomiony
pt_br: Correndo
ru: Бег
tr: Çalışıyor
uk: Біг
zh_hans: 运行中

source: Screen locked
ar: الشاشة مقفلة
cs: Obrazovka uzamčena
de: Bildschirm gesperrt
es: Pantalla bloqueada
fr: Écran verrouillé
hu: Képernyő zárolva
it: Schermo bloccato
ko: 화면 잠김
pl: Ekran zablokowany
pt_br: Tela bloqueada
ru: Экран заблокирован
tr: Ekran kilitli
uk: Екран заблоковано
zh_hans: 屏幕锁定

source: Screen unlocked
ar: الشاشة مقفلة
cs: Obrazovka odemčena
de: Bildschirm entsperrt
es: Pantalla desbloqueada
fr: Écran déverrouillé
hu: Képernyő feloldva
it: Schermo sbloccato
ko: 화면 잠금 해제됨
pl: Ekran odblokowany
pt_br: Tela desbloqueada
ru: Экран разблокирован
tr: Ekran kilidi açıldı
uk: Екран розблоковано
zh_hans: 屏幕已解锁

source: Search
ar: بحث
cs: Hledat
de: Suchen
es: Buscar
fr: Rechercher
hu: Keresés
it: Cerca
ko: 검색
pl: Szukaj
pt_br: Buscar
ru: Поиск
tr: Ara
uk: Пошук
zh_hans: 搜索

source: Select the music source you want to use. You can change this later in the app settings.
ar: حدد مصدر الموسيقى الذي تريد استخدامه. يمكنك تغيير هذا لاحقًا في إعدادات التطبيق.
cs: Vyberte zdroj hudby který chcete používat. Můžete jej později změnit v nastavení aplikace.
de: Wähle die Musik Quelle aus, die du benutzen willst. Du kannst dies später in den Einstellungen ändern.
es: Seleccione la fuente de la música que desea utilizar. Puede cambiar esto más tarde en los ajustes de la aplicación.
fr: Choisissez la source musicale. Modifiable plus tard.
hu: Válassza ki a használni kívánt zeneforrást. Ezt később módosíthatja az alkalmazás beállításaiban.
it: Selezionare la sorgente musicale che si desidera utilizzare. È possibile modificare questa impostazione in seguito nelle impostazioni dell'app.
ko: 음악 소스 선택하세요. 나중에 앱 설정에서 변경 가능합니다.
pl: Wybierz źródło muzyki, którego chcesz użyć. Możesz to później zmienić w ustawieniach aplikacji.
pt_br: Selecione a fonte de música que deseja usar. Você pode alterar isso posteriormente nas configurações do aplicativo.
ru: Выберите источник музыки, который вы хотите использовать. Вы можете изменить это позже в настройках приложения.
tr: Kullanmak istediğiniz müzik kaynağını seçin. Bunu daha sonra uygulama ayarlarından değiştirebilirsiniz.
uk: Виберіть джерело музики, яке ви хочете використовувати. Ви можете змінити це пізніше в налаштуваннях програми.
zh_hans: 选择您想要使用的音乐源。您可以稍后在应用设置中更改此项。

source: selected
ar: مختارة
cs: vybráno
de: ausgewählt
es: seleccionado(s)
fr: sélectionné(s)
hu: kiválasztott
it: selezionato
ko: 선택된
pl: zaznaczone
pt_br: selecionado
ru: выбрано
tr: seçildi
uk: вибрано
zh_hans: 已选择

source: Selected animation
ar: الرسوم المتحركة المختارة
cs: Vybraná animace
de: Ausgewählte Animation
es: Animación seleccionada
fr: Animation
hu: Kiválasztott animáció
it: Animazione selezionata
ko: 선택된 애니메이션
pl: Wybrana animacja
pt_br: Animação selecionada
ru: Выбранная анимация
tr: Seçili animasyon
uk: Вибрана анімація
zh_hans: 所选动画

source: Settings
ar: إعدادات
cs: Nastavení
de: Einstellungen
es: Ajustes
fr: Réglages
hu: Beállítások elemre
it: Impostazioni
ko: 설정
pl: Ustawienia
pt_br: Configurações
ru: Настройки
tr: Ayarlar
uk: Налаштування
zh_hans: 设置

source: Settings icon
ar: رمز الإعدادات
cs: Ikona nastavení
de: Symbol „Einstellungen“.
es: Icono de configuración
fr: Icône Réglages
hu: Beállítások ikonra
it: Icona Impostazioni
ko: 설정 아이콘
pl: Ikona ustawień
pt_br: Ícone de configurações
ru: Значок настроек
tr: Ayarlar simgesi
uk: Значок налаштувань
zh_hans: 设置图标

source: Shelf
ar: الرف
cs: Police
de: Ablage
hu: Polc
it: Scaffale
ko: 서랍
pl: Półka
pt_br: Prateleira
ru: Полка
tr: Raf
uk: Полиця
zh_hans: 暂存器

# Shelf and sharing
source: Shelf & Sharing
ar: Shelf والمشاركة
cs: Shelf a sdílení
de: Shelf & Teilen
es: Shelf y compartir
fr: Shelf et partage
hu: Shelf és megosztás
it: Shelf e condivisione
ko: Shelf 및 공유
pl: Shelf i udostępnianie
pt_br: Shelf e compartilhamento
ru: Shelf и общий доступ
tr: Shelf ve paylaşım
uk: Shelf і поширення
zh_hans: Shelf 与共享

# Shelf and Sharing
source: Shelf & Sharing
ar: Shelf والمشاركة
cs: Shelf a sdílení
de: Shelf & Teilen
es: Shelf y compartir
fr: Shelf et partage
hu: Shelf és megosztás
it: Shelf e condivisione
ko: Shelf 및 공유
pl: Shelf i udostępnianie
pt_br: Shelf e compartilhamento
ru: Shelf и общий доступ
tr: Shelf ve paylaşım
uk: Shelf і поширення
zh_hans: Shelf 与共享

source: Shelf Behavior
ar: سلوك الرف
cs: Chování na poličce
de: Regalverhalten
es: Comportamiento del Shelf
fr: Réglages de Shelf
hu: Polc viselkedése
it: Comportamento sullo scaffale
ko: 선반 동작
pl: Zachowanie półki
pt_br: Comportamento de prateleira
ru: Поведение полки
tr: Raf Davranışı
uk: Поведінка на полиці
zh_hans: 货架行为

source: Shelf content
ar: محتوى الرف
cs: Obsah police
de: Regalinhalt
es: Contenido del Shelf
fr: Contenu de Shelf
hu: Polctartalom
it: Contenuto dello scaffale
ko: 선반 내용
pl: Zawartość półki
pt_br: Conteúdo da estante
ru: Содержание полки
tr: Raf içeriği
uk: Вміст полиці
zh_hans: 货架内容

source: Shortcuts
ar: الاختصارات
cs: Zkratky
de: Tastaturkürzel
es: Atajos
fr: Raccourcis
hu: Parancsikonok
it: Scorciatoie
ko: 바로가기들
pl: Skróty klawiszowe
pt_br: Atalhos
ru: Ярлыки
tr: Kestirmeler
uk: Ярлики
zh_hans: 快捷方式

source: Show battery indicator
ar: إظهار مؤشر البطارية
cs: Zobrazit stav baterie
de: Batterie-Symbol anzeigen
es: Mostrar indicador de la batería
fr: Afficher l’indicateur batterie
hu: Az akkumulátor jelzőjének megjelenítése
it: Mostra indicatore della batteria
ko: 배터리 상태 표시하기
pl: Pokaż wskaźnik baterii
pt_br: Mostrar indicador de bateria
ru: Показать индикатор заряда батареи
tr: Pil göstergesini göster
uk: Показати індикатор батареї
zh_hans: 显示电量

source: Show battery percentage
ar: إظهار نسبة البطارية
cs: Zobrazit % baterie
de: Batterieanzeige in Prozent
es: Mostrar porcentaje de la batería
fr: Afficher le pourcentage batterie
hu: Az akkumulátor százalékos megjelenítése
it: Mostra percentuale batteria
ko: 배터리 퍼센트 표시하기
pl: Pokaż procent baterii
pt_br: Mostrar porcentagem da bateria
ru: Показать процент заряда батареи
tr: Pil yüzdesini göster
uk: Показати відсоток батареї
zh_hans: 显示电量百分比

source: Show calendar
ar: إظهار التقويم
cs: Zobrazit kalendář
de: Kalender anzeigen
es: Mostrar Calendario
fr: Afficher le calendrier
hu: Naptár megjelenítése
it: Mostra calendario
ko: 캘린더 보이기
pl: Pokaż kalendarz
pt_br: Mostrar calendário
ru: Показать календарь
tr: Takvimi göster
uk: Показати календар
zh_hans: 显示日历

# Show conditionally
source: Automatic
ar: تلقائي
cs: Automaticky
de: Automatisch
es: Automático
fr: Automatique
hu: Automatikus
it: Automatico
ko: 자동
pl: Automatycznie
pt_br: Automático
ru: Автоматически
tr: Otomatik
uk: Автоматично
zh_hans: 自动

source: Show cool face animation while inactive
ar: إظهار الرسوم المتحركة للوجه الرائع أثناء عدم النشاط
cs: Zobrazit cool animaci obličeje, když není aktivní
de: Zeige coole Gesichtsanimation während Inaktivität
es: Mostrar animación de cara genial mientras está inactivo
fr: Afficher le visage au repos
hu: Menő arcanimáció megjelenítése inaktív állapotban
it: Mostra fantastiche animazioni del viso mentre sei inattivo
ko: 비활성 시 쿨한 얼굴 애니메이션 표시
pl: Wyświetlaj fajną animację twarzy podczas bezczynności
pt_br: Mostrar animação facial legal enquanto inativo
ru: Показывать крутую анимацию лица в неактивном состоянии
tr: Etkin değilken havalı yüz animasyonunu göster
uk: Показувати класну анімацію обличчя під час неактивності
zh_hans: 不活动时显示酷炫的脸部动画

source: Show HUD
ar: إظهار HUD
cs: Zobrazit HUD
de: HUD anzeigen
es: Mostrar HUD
fr: Afficher le HUD
hu: HUD megjelenítése
it: Mostra HUD
ko: HUD 표시
pl: Pokaż HUD
pt_br: Mostrar HUD
ru: Показать HUD
tr: HUD’u göster
uk: Показати HUD
zh_hans: 显示 HUD

source: Show HUD in open notch
ar: إظهار HUD في الشق المفتوح
cs: Zobrazit HUD v otevřeném zářezu
de: HUD in offener Kerbe anzeigen
es: Mostrar HUD en muesca abierta
fr: Afficher le HUD dans le notch ouvert
hu: A HUD megjelenítése nyitott bevágásban
it: Mostra HUD nella tacca aperta
ko: 열린 노치에 HUD 표시
pl: Pokaż HUD w otwartym wycięciu
pt_br: Mostrar HUD em entalhe aberto
ru: Покажите HUD в открытом вырезе.
tr: HUD'yi açık çentikte göster
uk: Показати HUD у відкритому вирізі
zh_hans: 在开放槽口中显示 HUD

# Show lock / unlock live activity
source: Lock/unlock Live Activity
ar: Live Activity للقفل
cs: Live Activity zamčení
de: Live Activity beim Sperren
es: Live Activity de bloqueo
fr: Live Activity verrouillage
hu: Zárolási Live Activity
it: Live Activity blocco/sblocco
ko: 잠금 Live Activity
pl: Live Activity blokady
pt_br: Live Activity de bloqueio
ru: Live Activity блокировки
tr: Kilit Live Activity
uk: Live Activity блокування
zh_hans: 锁定 Live Activity

source: Show lyrics below player
ar: إظهار كلمات الأغاني أسفل اسم الفنان
cs: Zobrazit texty pod jménem interpreta
de: Songtexte unter Künstlernamen anzeigen
es: Mostrar letras debajo del nombre del artista
fr: Paroles sous l’artiste
hu: Dalszöveg megjelenítése az előadó neve alatt
it: Mostra il testo sotto il nome dell'artista
ko: 아티스트 이름 아래 가사 표시
pl: Pokaż tekst utworu pod nazwą wykonawcy
pt_br: Mostrar letras abaixo do nome do artista
ru: Показывать текст под именем исполнителя
tr: Şarkı sözlerini sanatçı adının altında göster
uk: Показати текст під назвою виконавця
zh_hans: 在艺术家姓名下方显示歌词

# Show media player
source: Show music player
ar: إظهار المشغّل
cs: Zobrazit přehrávač
de: Player anzeigen
es: Mostrar reproductor
fr: Afficher le lecteur
hu: Lejátszó megjelenítése
it: Mostra lettore
ko: 플레이어 표시
pl: Pokaż odtwarzacz
pt_br: Mostrar player
ru: Показать плеер
tr: Oynatıcıyı göster
uk: Показати плеєр
zh_hans: 显示播放器

source: Show menu bar icon
ar: إظهار أيقونة شريط القوائم
cs: Zobrazit ikonu panelu nabídek
de: Menüleistensymbol anzeigen
es: Mostrar icono de la barra de menú
fr: Afficher l’icône dans la barre des menus
hu: Menüsor ikon megjelenítése
it: Mostra l'icona della barra dei menu
ko: 메뉴 막대 아이콘 표시
pl: Włącz ikonę na pasku menu
pt_br: Mostrar ícone da barra de menu
ru: Показать значок строки меню
tr: Menü çubuğu simgesini göster
uk: Показати значок панелі меню
zh_hans: 显示菜单栏图标

source: Show music live activity
ar: عرض النشاط الموسيقي المباشر
cs: Zobrazit živou hudební aktivitu
de: Musik-Live-Aktivität anzeigen
es: Mostrar actividad musical en vivo.
fr: Live Activity musique
hu: Zenei élő tevékenység megjelenítése
it: Mostra attività musicale dal vivo
ko: 음악 실시간 현황 켜기
pl: Pokaż aktywność muzyczną na żywo
pt_br: Mostrar atividade musical ao vivo
ru: Показать живую музыку
tr: Müzik canlı etkinliğini göster
uk: Покажіть живу музику
zh_hans: 展示音乐现场活动

source: Show notch on lock screen
ar: إظهار الشق على شاشة القفل
cs: Zobrazit zářez na obrazovce uzamčení
de: Notch auf dem Sperrbildschirm anzeigen
es: Mostrar muesca en la pantalla de bloqueo
fr: Afficher le notch sur l’écran verrouillé
hu: Bevágás megjelenítése a lezárási képernyőn
it: Mostra tacca sulla schermata di blocco
ko: 잠금 화면에 노치 표시
pl: Pokaż notch na ekranie blokady
pt_br: Mostrar entalhe na tela de bloqueio
ru: Показывать вырез на экране блокировки
tr: Kilit ekranında çentiği göster
uk: Показати виїмку на екрані блокування
zh_hans: 在锁定屏幕上显示凹口

source: Show on all displays
ar: تظهر على جميع شاشات العرض
cs: Zobrazit na všech obrazovkách
de: Auf allen Displays anzeigen
es: Mostrar en todas las pantallas
fr: Afficher sur tous les écrans
hu: Megjelenítés az összes kijelzőn
it: Mostra su tutti gli schermi
ko: 모든 디스플레이에 표시
pl: Pokaż na wszystkich wyświetlaczach
pt_br: Mostrar em todos os monitores
ru: Показать на всех дисплеях
tr: Tüm ekranlarda göster
uk: Показати на всіх дисплеях
zh_hans: 在所有显示器上显示

# Show page dots
source: Page dots
ar: نقاط الصفحات
cs: Tečky stránek
de: Seitenpunkte
es: Puntos de página
fr: Points de page
hu: Oldalpontok
it: Punti pagina
ko: 페이지 점
pl: Kropki stron
pt_br: Pontos de página
ru: Точки страниц
tr: Sayfa noktaları
uk: Крапки сторінок
zh_hans: 页面圆点

source: Show percentage
ar: إظهار النسبة المئوية
cs: Zobrazit procento
de: Prozentsatz anzeigen
es: Mostrar porcentaje
fr: Afficher le pourcentage
hu: Százalék megjelenítése
it: Mostra percentuale
ko: 백분율 표시
pl: Pokaż procent
pt_br: Mostrar porcentagem
ru: Показать процент
tr: Yüzdeyi göster
uk: Показати відсоток
zh_hans: 显示百分比

source: Show power status icons
ar: إظهار أيقونات حالة الطاقة
cs: Zobrazit ikonu stavu napájení
de: Symbole zum Ladestatus anzeigen
es: Mostrar iconos del adaptador de corriente
fr: Afficher les icônes d’alimentation
hu: Bekapcsolási állapot ikonok megjelenítése
it: Mostra icona stato alimentazione
ko: 전원 상태 아이콘 보이기
pl: Pokaż ikony stanu zasilania
pt_br: Mostrar ícones de status de energia
ru: Показывать значки состояния питания
tr: Güç durumu simgelerini göster
uk: Показати значки стану живлення
zh_hans: 显示电源状态图标

source: Show power status notifications
ar: إظهار إشعارات حالة الطاقة
cs: Zobrazovat oznámení o stavu napájení
de: Benachrichtigungen zum Ladestatus anzeigen
es: Mostrar notificaciones del adaptador de corriente
fr: Afficher les notifications d’alimentation
hu: Az áramellátás állapotáról szóló értesítések megjelenítése
it: Mostra notifiche alimentazione
ko: 전원 상태 알림 켜기
pl: Pokaż powiadomienia o stanie zasilania
pt_br: Mostrar notificações de status de energia
ru: Показывать уведомления о состоянии питания
tr: Güç durumu bildirimlerini göster
uk: Показувати сповіщення про стан живлення
zh_hans: 显示电源状态通知

# Show QuartzNotch on the lock screen
source: Show on Lock Screen
ar: إظهار على شاشة القفل
cs: Zobrazit na zamčené obrazovce
de: Im Sperrbildschirm anzeigen
es: Mostrar en bloqueo
fr: Afficher sur l’écran verrouillé
hu: Megjelenítés zárolt képernyőn
it: Mostra su blocco schermo
ko: 잠금 화면에 표시
pl: Pokaż na ekranie blokady
pt_br: Mostrar na tela bloqueada
ru: Показывать на экране блокировки
tr: Kilit ekranında göster
uk: Показувати на екрані блокування
zh_hans: 在锁屏显示

source: Show settings icon in notch
ar: إظهار أيقونة الإعدادات في الشق
cs: Zobrazit ikonu nastavení v zářezu
de: Einstellungssymbol in Noch anzeigen
es: Mostrar icono de configuración en muesca
fr: Afficher l’icône Réglages dans le notch
hu: Beállítások ikon megjelenítése a bevágásban
it: Mostra l'icona delle impostazioni nella tacca
ko: 노치에 설정 아이콘 보이기
pl: Pokaż ikonę ustawień w notchu
pt_br: Mostrar ícone de configurações em entalhe
ru: Показывать значок настроек в вырезе
tr: Ayarlar simgesini çentikte göster
uk: Показати значок налаштувань у вирізі
zh_hans: 在凹口中显示设置图标

source: Show sneak peek on playback changes
ar: عرض نظرة خاطفة على تغييرات التشغيل
cs: Zobrazit náhled při změnách přehrávání
de: Zeige Sneakpeek bei Wiedergabeänderungen
es: Mostrar un adelanto de los cambios en la reproducción
fr: Afficher le Sneak Peek au changement
hu: Bepillantás a lejátszás változásaiba
it: Mostra un'anteprima delle modifiche alla riproduzione
ko: 재생 변경 시 훔쳐보기 표시
pl: Pokaż podgląd przy zmianach odtwarzania
pt_br: Mostrar uma prévia das alterações na reprodução
ru: Показывать краткий обзор изменений при воспроизведении
tr: Oynatma değişikliklerine kısa bakış göster
uk: Показувати короткий огляд змін у відтворенні
zh_hans: 预览播放变化

source: Slider color
ar: لون المنزلق
cs: Barva posuvníku
de: Schieberegler-Farbe
es: Color de la barra de progreso
fr: Couleur du slider
hu: Csúszka színe
it: Colore cursore
ko: 슬라이더 컬러
pl: Kolor suwaka
pt_br: Cor do controle deslizante
ru: Цвет слайдера
tr: Kaydırıcı rengi
uk: Колір повзунка
zh_hans: 滑块颜色

source: Small
ar: صغير
cs: Malé
de: Klein
es: Pequeño
fr: Petite
hu: Kicsi
it: Piccola
ko: 작게
pl: Mały
pt_br: Pequeno
ru: Маленький
tr: Küçük
uk: Малий
zh_hans: 小

source: Sneak Peek shows the media title and artist under the notch for a few seconds.
ar: يُظهر Sneak Peek عنوان الوسائط والفنان أسفل الشق لبضع ثوانٍ.
cs: Náhled zobrazuje název skladby a autora pod výřezem na několik vteřin.
de: Sneak Peek zeigt für ein paar Sekunden den Medientitel und den Künstler unter der Notch an.
es: Vistazo Rápido muestra el título y nombre del artista debajo del notch por unos segundos.
fr: Sneak Peek affiche brièvement le titre et l’artiste.
hu: A Sneak Peek néhány másodpercig a bevágás alatt mutatja a média címét és az előadót.
it: Sneak Peek mostra per alcuni secondi il titolo dei media e l'artista sotto la notch.
ko: 훔쳐보기가 몇 초 동안 미디어 제목과 아티스트명을 노치 아래에 보여줍니다.
pl: Podgląd pokazuje tytuł multimediów i artystę pod notchem przez kilka sekund.
pt_br: O Sneak Peek mostra o título da mídia e o artista abaixo do entalhe por alguns segundos.
ru: Sneak Peek на несколько секунд показывает название СМИ и исполнителя под меткой.
tr: Ön izleme, birkaç saniye boyunca çentik altında medya başlığını ve sanatçıyı gösterir.
uk: Sneak Peek показує назву медіа та виконавця під виїмкою на кілька секунд.
zh_hans: Sneak Peek 在 Notch 下显示媒体标题和艺术家几秒钟。

source: Sneak Peek Style
ar: أسلوب نظرة خاطفة التسلل
cs: Styl náhledu
de: Sneak Peek Stil
es: Estilo del Vistazo Rápido
fr: Style du Sneak Peek
hu: Sneak Peek stílus
it: Stile Sneak Peek
ko: 훔쳐보기 스타일
pl: Styl podglądu
pt_br: Estilo de espiada
ru: Стиль «Подглядывание»
tr: Ön izleme stili
uk: Стиль Sneak Peek
zh_hans: Sneak Peek 样式

source: Sneak Peek shows media info. The shortcut opens or closes QuartzNotch.
ar: يعرض Sneak Peek الوسائط. يفتح الاختصار QuartzNotch أو يغلقه.
cs: Sneak Peek zobrazí média. Zkratka otevře nebo zavře QuartzNotch.
de: Sneak Peek zeigt Medieninfos. Der Kurzbefehl öffnet oder schließt QuartzNotch.
es: Sneak Peek muestra el medio. El atajo abre o cierra QuartzNotch.
fr: Sneak Peek affiche le média. Le raccourci ouvre/ferme QuartzNotch.
hu: A Sneak Peek médiát mutat. A parancs megnyitja vagy bezárja a QuartzNotchot.
it: Sneak Peek mostra i media. La scorciatoia apre o chiude QuartzNotch.
ko: Sneak Peek은 미디어 정보를 표시합니다. 단축키로 QuartzNotch를 열거나 닫습니다.
pl: Sneak Peek pokazuje media. Skrót otwiera lub zamyka QuartzNotch.
pt_br: Sneak Peek mostra a mídia. O atalho abre ou fecha o QuartzNotch.
ru: Sneak Peek показывает медиа. Сочетание открывает или закрывает QuartzNotch.
tr: Sneak Peek medyayı gösterir. Kısayol QuartzNotch’u açar veya kapatır.
uk: Sneak Peek показує медіа. Скорочення відкриває або закриває QuartzNotch.
zh_hans: Sneak Peek 显示媒体信息。快捷键可打开或关闭 QuartzNotch。

source: Software updates
ar: تحديثات البرامج
cs: Aktualizace
es: Actualizaciones de software
fr: Mises à jour du logiciel
hu: Szoftverfrissítések
it: Aggiornamenti software
ko: 소프트웨어 업데이트
pl: Aktualizacje oprogramowania
pt_br: Atualizações de software
ru: Обновления программного обеспечения
tr: Yazılım güncellemeleri
uk: Оновлення програмного забезпечення
zh_hans: 软件更新

source: Speed
ar: سرعة
cs: Rychlost
de: Geschwindigkeit
es: Velocidad
fr: Vitesse
hu: Sebesség
it: Velocità
ko: 속도
pl: Szybkość
pt_br: Velocidade
ru: Скорость
tr: Hız
uk: швидкість
zh_hans: 速度

source: Square
ar: مربع
cs: Čtverec
de: Quadratisch
es: Cuadrado
fr: Carré
hu: Négyzet
it: Quadrato
ko: 사각형
pl: Kwadrat
pt_br: Quadrado
ru: Квадрат
tr: Kare
uk: Квадратний
zh_hans: 方形

source: Stop
ar: قف
cs: Zastávka
de: Stoppen
es: Detener
fr: Arrêt
hu: Leállítás
it: Fermare
ko: 멈추다
pl: Zatrzymywać się
pt_br: Parar
ru: Останавливаться
tr: Durmak
uk: СТІЙ
zh_hans: 停止

source: Stopped
ar: توقف
cs: Zastaveno
de: Gestoppt
es: Detenido
fr: Arrêt
hu: Megállt
it: Interrotto
ko: 중지 됨
pl: Zatrzymano
pt_br: Parou
ru: Остановлено
tr: Durduruldu
uk: Зупинився
zh_hans: 已停止

source: Support Us
ar: ادعمنا
cs: Podpořte nás
de: Unterstütze uns
es: Apóyenos
fr: Soutenez-nous
hu: Támogass minket
it: Supportaci
ko: 후원하기
pl: Wesprzyj nas
pt_br: Apoie-nos
ru: Поддержите нас
tr: Bizi Destekle
uk: Підтримайте нас
zh_hans: 支持我们

source: Sync notch bars to system audio (macOS 14.2+, non-sandboxed)
ar: مزامنة أشرطة الحز مع صوت النظام (macOS 14.2+، بدون وضع الحماية)
cs: Synchronizace zářezů se systémovým zvukem (macOS 14.2+, bez sandboxu)
de: Notch Bars mit Systemaudio synchronisieren (macOS 14.2+, nicht Sandboxed)
es: Sincronizar barras de muesca con el audio del sistema (macOS 14.2+, sin espacio aislado)
fr: Synchronise les barres avec l’audio système.
hu: Szinkronizálja a bevágásokat a rendszerhanggal (macOS 14.2+, nem homokozó)
it: Sincronizza le barre notch con l'audio del sistema (macOS 14.2+, senza sandbox)
ko: 노치 바를 시스템 오디오와 동기화합니다(macOS 14.2+, 샌드박스 없음)
pl: Synchronizuj paski wycinania z dźwiękiem systemowym (macOS 14.2+, bez trybu piaskownicy)
pt_br: Sincronize barras de entalhe com áudio do sistema (macOS 14.2+, sem sandbox)
ru: Синхронизировать полосы вырезов с системным звуком (macOS 14.2+, без изолированной программной среды)
tr: Çentik çubuklarını sistem sesiyle senkronize edin (macOS 14.2+, korumalı alana alınmamış)
uk: Синхронізувати смуги вирізів із системним аудіо (macOS 14.2+, без пісочниці)
zh_hans: 将陷波条与系统音频同步（macOS 14.2+，非沙盒）

source: System
ar: النظام
cs: Systém
es: Sistema
fr: Système
hu: Rendszer
it: Sistema
ko: 시스템
pt_br: Sistema
ru: Система
tr: Sistem
uk: Система
zh_hans: 系统
